<?php
    $content .= "
    <div class=\"container\">
        <section id=\"abou\">
            <h1>О нас</h1>
            <h3>Хочешь гулять, но не знаешь где? Тогда ты попал по адресу!</h3>
            <p>Наше веб приложение поможет тебе узнать о парковых территориях которые тебя окружают. О некоторых ты скорее всего даже не догадывался :)</p>
            <p>А для тех кто любит импроивзировать у нас есть специальная функция - рандомайзер по любому району Москвы. Узнай, куда субьба забросит тебя сегодня!</p>
        </section>
    </div>
";  
require("index.php");
?>